Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksrevisjonen.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: For Norway and the Ministry of Finance, work on sustainable development is therefore nothing new, but the work, indicators and reporting have taken on a different form with the implementation of the 2030 Agenda.
nb: For Norge og Finansdepartement er arbeidet med bærekraftig utvikling dermed ikke et nytt tema, men arbeidet, indikatorer og rapportering har fått en annen form med implementeringen av 2030-agendaen.

source: receive good and updated training or information concerning coding, so that they can
nb: må sikres god og oppdatert kunnskap om koding, slik at de både kan kode riktig og

source: In 2013, a permanent secretariat was formally established for the Arctic Council in Tromsø, where Norway, as the host country, foots almost 50 per cent of the total cost.
nb: Fra 2013 ble det formelt opprettet et permanent sekretariat for Arktisk råd i Tromsø der Norge som vertsland betaler nærmere 50 prosent av de totale kostnadene.

source: The Ministry of Foreign Affairs notes that it has discussed the applicable distribution of responsibilities with the Ministry of Finance, but that the Ministry of Finance has stood by the model that was selected in 2016.
nb: Utenriksdepartementet opplyser at det har diskutert den gjeldende ansvarsdelingen med Finansdepartementet, men at Finansdepartementet har stått fast ved den modellen som ble valgt i 2016.

source: The Ministry of Foreign Affairs was also made responsible for reporting on and coordinating the follow-up of the goals at the international level, while the Ministry of Finance was made responsible for coordinating the references in the various budget propositions and describing the main points in the reports from other ministries in the national budget.
nb: Utenriksdepartementet fikk i tillegg ansvar for å rapportere om og koordinere oppfølgingen av målene internasjonalt, mens Finansdepartementet fikk ansvar for å koordinere omtalen i de ulike budsjettproposisjonene og beskrive hovedpunktene i rapporteringen fra øvrige departementer i nasjonalbudsjettet.

source: This is not clear from the report to the UN.
nb: Dette går ikke fram av rapporten til FN.

source: The Ministry of Foreign Affairs noted that the Sustainable Development Working Group (SDWG) has a broad mandate that encompasses social science issues that can be challenging to define.49 In interviews, SDWG claims that it is not necessarily sustainable development that is the key word for the working group, but rather the human dimension.
nb: Utenriksdepartementet viser til at arbeidsgruppen for bærekraftig utvikling (SDWG) har et vidt mandat som omfatter samfunnsfaglige problemstillinger som det kan være utfordrende å definere.49 I intervju hevder SDWG at det ikke nødvendigvis er bære kraftig utvikling som er nøkkelordet for arbeidsgruppen, men den menneskelige dimensjonen.

source: According to the Ministry of Local Government and Modernisation's budget proposition for 2020, the sustainable development goals are universal and define guidelines for national policy.
nb: Ifølge Kommunal- og moderniseringsdepartementets budsjettproposisjon for 2020 er bærekraftsmålene universel e og legger føringer for den nasjonale politikken.

source: The 12 ministries named above therefore hold coordination responsibilities for one or more of the 17 sustainable development goals, but usually a number of ministries are involved in the follow-up of the individual sustainable development goals.
nb: De 12 ovennevnte departementene har altså koordineringsansvar for ett eller flere av de 17 bærekraftsmålene, men som oftest er det slik at flere departementer er involvert i oppfølgingen av det enkelte bærekraftsmål.

source: The respondents highlighted 5–6 reports as particularly important, including the
nb: Respondentene trekker fram 5–6 rapporter som spesielt viktige, blant andre

source: Many Arctic Council projects culminate in recommendations to member states in the ministerial declarations (this is discussed further in Chapters 5 to 7).
nb: Flere Arktisk råd­prosjekter munner ut i anbefalinger overfor medlems landene i ministererklæringene (dette omtales nærmere i kapittel 5 til 7).

source: In a letter, the Ministry of Finance specifies that a separate letter is being sent out to the ministries in addition to the master budget letter, ordering this coordination and annual reporting in the national budget.
nb: I brev presiserer Finansdepartementet at det i tillegg til hovedbudsjettskrivet går et separat brev til departementene med bestil ing til denne samordningen og til den årlige rapporteringen i nasjonalbudsjettet.

source: The ministry also notes that no risk analyses of conflicting goals have been performed either.
nb: Departementet opplyser videre at det hel er ikke er gjennomført risikovurderinger av målkonflikter.

source: Both the annual plan and allocation circular for Zambia for 2008 refers to the evaluation and the need for insight into development obstacles.
nb: Både virksomhetsplanen og tildelingsskrivet for Zambia for 2008 viser til evalueringen og behovet for innsikt i utviklingshindre.

source: The Arctic Council can, however, be an important forum for amassing knowledge and exchanging experience among the Arctic states.
nb: Arktisk råd kan imidlertid være et viktig forum for kunnskapsoppbygging og utveksling av erfaring blant de arktiske statene.

source: The Ministry of Finance stated in an interview that it has been responsible for sustainable development since 2004, and that strategies for sustainable development have been compiled and reported on national sustainability indicators.
nb: Finansdepartementet opplyser i intervju at departementet har hatt ansvar for bærekraftig utvikling siden 2004, og at det har utarbeidet strategier for bærekraftig utvikling og rapportert på nasjonale bærekraftsindikatorer.

source: The Ministry of Foreign Affairs stated in an interview that the Jeløya platform was the first government platform that linked the 2030 Agenda with national policy.
nb: Utenriksdepartementet opplyser i intervju at Jeløya-plattformen var den første regjeringsplattformen som koblet 2030-agendaen med nasjonal politikk.

source: code quality:• Whether or not the doctor is familiar with medical coding• Whether or not the health enterprises have established good quality assurance
nb: • om legene har kunnskap om medisinsk koding• om helseforetakene har en god kvalitetssikring av kodene legene setter• om avdelingen og helseforetaket har en tydelig ledelse som bidrar til gode

source: requirements that apply regarding documentation in medical records in order to report
nb: om kravene som stilles til dokumentasjon i journalen for å kunne rapportere tilstanden

source: The Ministry of Local Government and Modernisation has taken over responsibility for coordination of national work on the sustainable development goals.
nb: Kommunal- og moderniseringsdepartementet har overtatt ansvaret for koordineringen av det nasjonale arbeidet med bærekraftsmålene.

source: Arctic Environmental Protection Strategy (AEPS) in 1991, the mandate of the Arctic Monitoring and Assessment Programme
nb: The Arctic Monitoring and Assessment Programme ble etablert under Arctic Environmental Protection Strategy (AEPS) i 1991, og har som mandat å overvåke forurensning, klimaendringer og effekter på miljø og menneskers helse.

source: For many of the 600 admissions which were audited, there is no correspondence
nb: For mange av de 600 undersøkte oppholdene er det ikke samsvar mellom kodene

source: The following review has been based on the four evaluations that are most relevant to the good governance and anti-corruption subsector, and was completed after the
nb: Gjennomgangen nedenfor har tatt utgangspunkt i de fire evalueringene som er mest relevante for temaet godt styresett og antikorrupsjon, og gjennomført etter at

source: The Ministry of Finance issues a master budget letter in connection with the annual budget processes.
nb: I forbindelse med de årlige budsjettprosessene sender Finansdepartementet ut et hovedbudsjettskriv.

source: This also includes reporting to the UN on domestic efforts together with the Ministry of Foreign Affairs, which still bears overall responsibility for reporting to the UN.
nb: Dette omfatter også rapportering til FN om innsatsen innenlands sammen med Utenriksdepartementet, som fortsatt har hovedansvaret for rapporteringen til FN.

source: performance and to finance the health enterprises through the performance-based
nb: å finansiere helseforetakene gjennom innsatsstyrt finansiering (ISF).

source: The Arctic Contaminants Action Program was formally given working group status in 2006.
nb: Arctic Contaminants Action Program fikk status som arbeidsgruppe i 2006.

source: The Ministry of Foreign Affairs stated in an interview that it has no constitutional or other overall responsibility for management and coordination of the government's work on the national follow-up of the 2030 Agenda.
nb: Utenriksdepartementet opplyser i intervju at departementet ikke har noe konstitusjonelt eller annet overordnet ansvar for styring og koordinering av regjeringens arbeid med den nasjonale oppfølgingen av 2030-agendaen.

source: According to the proposition, the 2030 Agenda and the sustainable development goals have reinforced understanding of how important coherent policy is.
nb: 2030-agendaen med bærekraftsmålene har ifølge proposisjonen styrket forståelsen av hvor viktig en samstemt politikk er.

source: In its reply to Caritas, Norad wrote that the reporting has been in line with current guidelines.
nb: I sitt svar til Caritas skriver Norad at rapporteringen har vært i tråd med gjeldende retningslinjer.

source: While British went ahead with their support for the next phase of PEMFA, Norwegian support was withdrawn.
nb: Britene gikk videre med sin støtte til neste fase av PEMFA, mens den norske støtten er avsluttet.

source: Moreover, an internal process was adopted in order to clarify which ministry was responsible for coordination for each of the 17 sustainable development goals.
nb: Videre ble det vedtatt en intern prosess for å avklare koordineringsansvarlig departement for hvert av de 17 bærekraftsmålene.

source: Ministry documentation in the management dialogue with the embassies provides little guidance about the work on good governance and anti-corruption.
nb: Departementets dokumenter i styringsdialogen med ambassadene gir lite veiledning om arbeidet med godt styresett­ og antikorrupsjon.

source: Improving the efficiency of the Arctic Council was also given high priority in the Norwegian Chairmanship programme from 2006 to 2009.37 One of the measures that was implemented was the establishment of a secretariat in Tromsø that would serve the Norwegian, Danish and Swedish Chairmanships in 2006–2013.
nb: Effektivisering av Arktisk råd var også høyt prioritert i det norske formannskaps­programmet (2006–2009).37 Ett av tiltakene som ble iverksatt, var etablering av et sekretariat i Tromsø som skulle betjene det norske, danske og svenske formannskapet i 2006–2013.

source: The Ministry of Finance also stated in an interview that it, together with the Ministry of Foreign Affairs, held responsibility for coordinating the annual reporting of the status and development of goal attainment in the various budget propositions, and for compiling a summary of the references in the national budget.
nb: Finansdepartementet opplyser også i intervju at departementet sammen med Utenriksdepartementet har hatt ansvar for å koordinere den årlige rapporteringen om status og utvikling av måloppnåelse i de ulike budsjettproposisjonene og for å utforme en sammenfatning av omtalen i nasjonalbudsjettet.

source: According to the Ministry of Foreign Affairs, no separate plan has been prepared for implementation in Norway.
nb: Ifølge Utenriksdepartementet har det ikke blitt utarbeidet noen egen plan for implementeringen i Norge.

source: 4 The selection of partner countries should be based on states with the greatest
nb: 4 Valg av samarbeidsland bør ta utgangspunkt i stater der potensialet for godt styre­

source: Box 19 Example of Norwegian vs. British final assessment of the same project: PEMFA in Zambia
nb: Faktaboks 19 Eksempel på norsk kontra britisk sluttvurdering av samme prosjekt: PEMFA i Zambia

source: Both the Ministry of Climate and Environment and the Ministry of Local Government and Modernisation stated in interviews that the Ministry of Finance's coordinating role has been limited to compiling contributions from the ministries in connection with reporting in the national budget, and that the Ministry of Finance has maintained a reserved role in work on the national follow-up of the sustainable development goals.
nb: Både Klima- og miljødepartementet og Kommunal- og moderniseringsdepartementet opplyser i intervju at Finansdepartementets koordinerende rol e har vært avgrenset til å sammenstil e innspil ene fra departementene i forbindelse med rapporteringen i nasjonalbudsjettet, og at Finansdepartementet har hatt en tilbakeholden rol e i arbeidet med den nasjonale oppfølgingen av bærekraftsmålene.

source: In the study, ACIA, AMAP reports, AMSA and the Arctic Human Development Report received the highest score in response to the question of which projects or reports have made a difference in sustainable development and environmental protection in the Arctic.
nb: Her får ACIA, AMAP­rapporter, AMSA og Arctic Human Development Report høyest score på spørsmålet om hvilke prosjekter/rapporter som har utgjort en forskjell i arbeidet med bærekraftig utvikling og miljøvern i Arktis.

source: In attendance were representatives from the ministries with coordination responsibilities and Statistics Norway.
nb: På disse møtene deltok representanter fra departementene med koordineringsansvar og SSB.

source: The final document is a formalised document that often comes at a late stage in the process.
nb: Sluttdokumentet er et formalisert dokument som ofte kommer på et sent stadium i prosessen.

source: According to the coordinating ministries, the description of organisation in the national budget for 2017—see section
nb: Ifølge de koordinerende departementene er beskrivelsen av organiseringen i nasjonalbudsjettet for 2017, jf.

source: The Coherence Forum is headed by the Ministry of Foreign Affairs in cooperation with the Ministry of Finance, the Ministry of Climate and Environment and the Ministry of Health and Care Services.
nb: Samstemthetsforum ledes av Utenriksdepartementet i samarbeid med Finansdepartementet, Klima- og miljødepartementet og Helse- og omsorgsdepartementet.

source: time pressure relating to the coding and thereby reduce the risk of errors.
nb: rundt kodingen og dermed mindre risiko for feil.

source: In the case of some departments, there is no basis in the medical records for 70 percent of
nb: I noen avdelinger mangler det grunnlag i journalen for 70 prosent av

source: The completion document for PEMFA is the most comprehensive of these, but provides few details about the embassy’s assessment of effectiveness (see box 19).
nb: Sluttdokumentet for PEMFA er det mest utfyllende av disse, men sier lite detaljert om ambassadens vurdering av måloppnåelse (se faktaboks 19).

source: According to the national budget for 2017, Norway was one of the first countries in 2016 to report on the status of its own follow-up to the UN.
nb: Ifølge nasjonalbudsjettet for 2017 var Norge blant de første landene som i 2016 rapporterte om statusen for egen oppfølgingen til FN.

source: Prior to that, ACAP had operated as a steering committee called the Arctic Council Action Plan to Eliminate Pollution in the Arctic with a mandate to increase efforts to limit and reduce emissions of pollutants into the environment and promote international cooperation.
nb: ACAP var opprinnelig opp-rettet som en styringskomité (the Arctic Council Action Plan) for å styrke innsatsen med å begrense og redusere forurensningskilder og utslipp i Arktis, og for å styrke inter nasjonalt samarbeid.

source: The Ministry of Finance stated in an interview that responsibility for work on the sustainable development goals follows on from the regular distribution of responsibilities between the ministries.
nb: Finansdepartementet viser i intervju til at ansvaret for arbeidet med bærekraftsmålene følger av den ordinære fordelingen av ansvar mellom departementene.

source: Ministerial declarations, SAO reports and minutes from SAO meetings show that from the time the Arctic Council was established to the present day (2014) there has been an ongoing discussion about the need to change the organisational structure so that the Arctic Council can be a more effective body with better achievement of goals.
nb: Ministererklæringer, SAO­rapporter og referater fra SAO­møter viser at det fra Arktisk råd ble opprettet og fram til i dag (2014) har vært en pågående diskusjon om behovet for å endre organisasjonsstrukturen slik at Arktisk råd kan bli et mer effektivt organ med bedre måloppnåelse.

source: Document 3:3 (2014–2015) Reportagenda was narrower than today. Early on, the Arctic Council put special emphasis on pollution, while today cooperation takes place in several areas, such as climate, emer-gency preparedness, living conditions, culture and health.
nb: Dokument 3:3 (2014–2015) RapportI den tidlige fasen la Arktisk råd særlig vekt på forurensning, mens det i dag sam­arbeides innen flere temaer, som klima, beredskap, levekår, kultur og helse.

source: The scope of the investigation
nb: en helhetlig og effektiv arbeids- og velferdsforvaltning

source: Although there is no explicit reference to the 2030 Agenda in plans, according to the ministry this does not mean that the plans are of no relevance to the 2030 Agenda.
nb: Selv om det i planer ikke eksplisitt er henvist til 2030-agendaen, betyr det ifølge departementet ikke at planene ikke er relevante for 2030-agendaen.

source: Many countries began with the same model as Norway, but the majority have revised this and have chosen to apply a model with one coordinating unit.
nb: Mange land startet med samme modell som Norge, men de aller fleste har revidert denne og valgt å ha en modell med én koordinerende enhet.

source: The national budget for 2017 makes it clear that the follow-up of the sustainable development goals should not involve new, resource-intensive coordination processes.
nb: Av nasjonalbudsjettet for 2017 går det fram at oppfølgingen av bærekraftsmålene ikke skal medføre nye og ressurskrevende koordineringsprosesser.

source: According to the Ministry of Foreign Affairs, this has characterised and partly restricted subsequent national work on the 2030 Agenda.
nb: Dette har ifølge Utenriksdepartementet preget og delvis begrenset det påfølgende nasjonale arbeidet med 2030-agendaen.

source: External appraisal of project proposals is also an important element of the quality assurance of programmes.
nb: Forhåndsvurdering av prosjektforslag er også et viktig element i kvalitetssikringen av tiltak.

source: 2 The "Resource Curse", i.e. how national wealth in natural resources is often
nb: 2 "Ressursforbannelsen", altså hvordan lands rikdom på naturressurser oftest er for­

source: The Ministry of Fisheries and Coastal Affairs noted that the relationship between the SAOs and working groups appears to be unresolved.72
nb: Fiskeri­ og kystdepartementet viser til at forholdet mellom SAO­ene og arbeidsgruppene synes å være uavklart.72

source: The effects of aid for good governance and anti-corruption are described to a fairly great extent in results and annual reports from the embassy in Zambia.
nb: I resultat­ og årsrapporter fra ambassaden i Zambia er effektene av bistanden til godt styresett og antikorrupsjon beskrevet i ganske stor grad.

source: This is usually in countries in which the Prime Minister's Office has more extensive coordination duties for specific matters than is the case in Norway.
nb: Dette er gjerne i land der statsministerens kontor har mer omfattende koordineringsoppgaver for konkrete saker enn i Norge.

source: This also applies to the countries that have received substantial Norwegian aid for this purpose over the past 15–20 years, including the four countries in this audit.
nb: Dette gjelder også for landene som har mottatt betydelig norsk bistand til dette de siste 15–20 årene, deriblant de fire landene i denne under­søkelsen.

source: There is currently an ad hoc approach to project funding, and unnecessary time and resources are spent on finding sources of funding for projects.97 Some groups pointed out that under the current funding system, a large number of small projects have been implemented, in part, as individuals’ favourite projects.98 In line with this, the Indigenous Peoples Secretariat (IPS) also stated that a national form of support largely promotes projects that protect national interests, rather than projects that safeguard a unified circumpolar Arctic perspective.
nb: I dag er det en ad hoc­tilnærming til finansieringen av prosjekter, og det brukes unødvendig mye tid og ressurser på å finne finansieringskilder til prosjektene.97 Enkelte viser til at det med dagens finansierings system har blitt gjennomført et høyt antall små prosjekter, til dels som enkeltes favorittprosjekter.98 I tråd med dette uttaler også Urfolkssekretariatet (IPS) at en nasjonal form for støtte i for stor grad fremmer prosjekter som ivaretar nasjonale interesser, framfor prosjekter som ivaretar et sirkumpolart, samlet arktisk perspektiv.

source: amongst the hip replacement patients and 37 percent amongst the pneumonia patients.
nb: hos hofteprotesepasientene og 37 prosent hos pasientene med

source: A representative from the Prime Minister's Office attended the meeting in November 2019.
nb: På møtet i november 2019 deltok en representant fra Statsministerens kontor.

source: The discussion of the Norwegian efforts in this area is also largely unrelated to the main challenges in the relevant countries, as they are described in the same documents.
nb: Omtalen av den norske innsatsen på området er også i liten grad knyttet til hovedutfordringene i de aktuelle landene, slik disse er beskrevet i de samme dokumentene.

source: Regarding country strategy, the Ministry referred to the World Bank’s work on developing a new results frame-work for the Afghanistan Reconstruction Trust Fund (ARFT), to which Norway is a major contributor.
nb: Når det gjelder landstrategi, viser departementet til Verdensbankens arbeid med utvikling av et nytt resultatrammeverk for Afghanistan Reconstruction Trust Fund (ARFT), som Norge er en viktig bidrags­yter til.

source: The plan shows that following up the recommendations in the evaluation was a priority task for the embassy’s anti-corruption efforts in 2012.
nb: Planen viser til at det er en prioritert oppgave i ambassadens antikorrupsjonsarbeid i 2012 å følge opp anbefalinger i evalu­eringen.

source: In the Ministry of the Environment’s opinion, the permanent secretariat in Tromsø will help to ensure more systematic processes and coordination between the working groups and in the Arctic Council as a whole.73
nb: Etter Miljøverndepartementets mening vil det permanente sekretariatet i Tromsø bidra til å sikre mer systematikk og koordinering mellom arbeidsgruppene og i Arktisk råd som helhet.73
